brew "ack"
brew "awscli"
brew "diff-so-fancy"
brew "fish"
brew "git"
brew "git-open"
brew "htop"
brew "httpie"
brew "jq"
brew "mas"
brew "neovim"
brew "nvm"
brew "parallel"
brew "pgcli"
brew "python"
brew "python@2"
brew "reattach-to-user-namespace"
brew "terraform"
brew "tldr"
brew "tmux"
brew "trash"
brew "tree"
brew "watch"
brew "wget"
brew "wifi-password"
brew "z"